{
  "cookie_terms": [
    {
      "list": "Cookie: small amount of data generated by a website and saved by your web browser. It is used to identify your browser"
    },
    {
      "list": "Company: when this policy mentions “Company,” “we,” “us,” or “our,” it refers to Funtravia, that is responsible for your information under this Cookie Policy"
    },
    {
      "list": "Device: any internet connected device such as a phone, tablet, computer or any other device that can be used to visit Funtravia and use the services"
    },
    {
      "list": "Personal Data: any information that directly, indirectly, or in connection with other information — including a personal identification number — allows for the identification or identifiability of a natural person"
    },
    {
      "list": "Service: refers to the service provided by Funtravia as described in the relative terms (if available) and on this platform."
    },
    {
      "list": "Third-party service: refers to advertisers, contest sponsors, promotional and marketing partners, and others who provide our content or whose products or services we think may interest you"
    },
    {
      "list": "Website: Funtravia site, which can be accessed via this URL:"
    },
    {
      "list": "You: a person or entity that is registered with Funtravia to use the Services."
    }
  ],
  "use_cookie": [
    {
      "list": "To facilitate the operation and functionality of our app;"
    },
    {
      "list": "To improve your experience of our app and make navigating around them quicker and easier;"
    },
    {
      "list": "To allow us to make a bespoke user experience for you and for us to understand what is useful or of interest to you;"
    },
    {
      "list": "To analyze how our app is used and how best we can customize it;"
    },
    {
      "list": "To identify future prospects and personalize marketing and sales interactions with it;"
    },
    {
      "list": "To facilitate the tailoring of online advertising to your interests."
    }
  ],
  "manage_cookie": [
    {
      "list": "Google Chrome"
    },
    {
      "list": "Internet Explorer"
    },
    {
      "list": "Mozilla Firefox"
    },
    {
      "list": "Safari (Desktop)"
    },
    {
      "list": "Safari (Mobile)"
    },
    {
      "list": "Android Browser"
    },
    {
      "list": "Opera"
    },
    {
      "list": "Opera Mobile"
    }
  ]
}
