{
  "keyterms": [
    {
      "list": "Cookie: small amount of data generated by a website and saved by your web browser. It is used to identify your browser,provide analytics, remember information about you such as your language preference or login information."
    },
    {
      "list": "Company: when this policy mentions “Company,” “we,” “us,” or “our,” it refers to PT. Alfaro Garda Digital Nusantara, Ruko Daan Mogot Baru Jl. Bedugul 1A No. 14 Kalideres, Jakarta Barat that is responsible for your information under this Privacy Policy."
    },
    {
      "list": "Country: where Funtravia or the owners/founders of Funtravia are based, in this case is Indonesia"
    },
    {
      "list": "Customer: refers to the company, organization or person that signs up to use the Funtravia Service to manage the relationships with your consumers or service users."
    },
    {
      "list": "Device: any internet connected device such as a phone, tablet, computer or any other device that can be used to visit Funtravia and use the services."
    },
    {
      "list": "IP address: Every device connected to the Internet is assigned a number known as an Internet protocol (IP) address. These numbers are usually assigned in geographic blocks. An IP address can often be used to identify the location from which a device is connecting to the Internet."
    },
    {
      "list": "Personnel: refers to those individuals who are employed by Funtravia or are under contract to perform a service on behalf of one of the parties."
    },
    {
      "list": "Personal Data: any information that directly, indirectly, or in connection with other information — including a personal identification number — allows for the identification or identifiability of a natural person."
    },
    {
      "list": "Service: refers to the service provided by Funtravia as described in the relative terms (if available) and on this platform."
    },
    {
      "list": "Third-party service: refers to advertisers, contest sponsors, promotional and marketing partners, and others who provide our content or whose products or services we think may interest you."
    },
    {
      "list": "Third-party service: refers to advertisers, contest sponsors, promotional and marketing partners, and others who provide our content or whose products or services we think may interest you."
    }
  ],
  "collect_informartion": [
    {
      "list": "Name / Username"
    },
    {
      "list": "Phone Numbers"
    },
    {
      "list": "Email Addresses"
    },
    {
      "list": "Age"
    }
  ],
  "collect_other": [
    {
      "list": "Location (GPS): Location data helps to create an accurate representation of your interests, and this can be used to bring more targeted and relevant ads to potential customers."
    },
    {
      "list": "Camera (Pictures): Granting camera permission allows the user to upload any picture straight from the app, you can safely deny camera permissions for this app."
    },
    {
      "list": "Photo Gallery (Pictures): Granting photo gallery access allows the user to upload any picture from their photo gallery, you can safely deny photo gallery access for this app."
    }
  ],
  "use_collect": [
    {
      "list": "To personalize your experience (your information helps us to better respond to your individual needs)"
    },
    {
      "list": "To improve our app (we continually strive to improve our app offerings based on the information and feedback we receive from you)"
    },
    {
      "list": "To improve customer service (your information helps us to more effectively respond to your customer service requests and support needs)"
    },
    {
      "list": "To process transactions"
    },

    {
      "list": "To administer a contest, promotion, survey or other site feature"
    },
    {
      "list": "To send periodic emails"
    }
  ],
  "trackingtech": [
    {
      "list": "Google Maps API <br/> Google Maps API is a robust tool that can be used to create a custom map, a searchable map, check-in functions, display live data synching with location, plan routes, or create a mashup just to name a few . <br/> Google Maps API may collect information from You and from Your Device for security purposes. <br/> Google Maps API collects information that is held in accordance with its Privacy Policy"
    },
    {
      "list": "Cookies <br/> We use Cookies to enhance the performance and functionality of our app but are non-essential to their use. However, without these cookies, certain functionality like videos may become unavailable or you would be required to enter your login details every time you visit the app as we would not be able to remember that you had logged in previously"
    },
    {
      "list": "Local Storage <br/> Local Storage sometimes known as DOM storage, provides web apps with methods and protocols for storing client-side data. Web storage supports persistent data storage, similar to cookies but with a greatly enhanced capacity and no information stored in the HTTP request header."
    }
  ],
  "personal_data": [
    {
      "list": "Personal data collected must be processed in a fair, legal, and transparent way and should only be used in a way that aperson would reasonably expect."
    },
    {
      "list": "Personal data should only be collected to fulfil a specific purpose and it should only be used for that purpose. Organizations must specify why they need the personal data when they collect it."
    },
    {
      "list": "Personal data should be held no longer than necessary to fulfil its purpose"
    },
    {
      "list": "People covered by the GDPR have the right to access their own personal data. They can also request a copy of their data,and that their data be updated, deleted, restricted, or moved to another organization."
    }
  ],
  "contact_us": [
    {
      "list": "Via Email: support@funtravia.com"
    },
    {
      "list": "Via this Link: funtravia.com"
    }
  ]
}
